{
  "api": {
    "titles": [
      "Hampton by Hilton",
      "Nesterov",
      "Шикарная Студия в ЖК «Tau House» на 18",
      "Azimut Сити Отель",
      "Квартира в ЖК бизнес-класса Grand&Grand",
      "Sheratonplaza Ufa Congress"
    ],
    "descriptions": [
      "Страшный рассказ о драконе. Колдовство, предательство и необыкновенный мир фэнтези.",
      "История про вампиров из маленького городка. Коварство, нестандартный сюжет и необыкновенные приключения священника.",
      "Идти или остановиться? Вопрос без правильного ответа. Рассказ о долгой и смертельной прогулке.",
      "Как похудеть и не сойти с ума? А как вернуть вес обратно? Необычная история противостояния.",
      "Прими звонок и превратись в зомби. Рассказ о зомбировании через средства связи.",
      "Виновен или нет? Какая разница. Исход один. Сверхспособности не помогут.",
      "И у машин есть душа. Хорошо ли это? Мистический рассказ про автомобиль.",
      "Криминальная сага от неповторимого Марио Пьюзо. Перестрелки, погони, предательство и дружба.",
      "Мир населяют не только люди. Иные живут вместе с ними и визуально ничем не отличаются. История про магию и могущественных существ. Борьба сил Добра и Зла."
    ],
    "cityNames": [
      "Paris",
      "Cologne",
      "Brussels",
      "Amsterdam",
      "Hamburg",
      "Dusseldorf"
    ],
    "users": [
      "Иван",
      "Олег",
      "Пьер",
      "Роланд",
      "Холи",
      "Джек",
      "Антон",
      "Борис",
      "Рокки",
      "Джон"
    ],
    "emails": [
      "snow@gmail.com",
      "president@gmail.com",
      "fish@gmail.com",
      "test@mail.ru",
      "freedom@mail.ru",
      "rolan@mail.ru",
      "author@yandex.ru",
      "test@mail.ru",
      "kujo-fan@gmail.com"
    ],
    "images": [
      "institute-book-1.jpg",
      "institute-book-2.jpg",
      "institute-book-3.jpg",
      "institute-book-4.jpg",
      "institute-book-5.jpg",
      "institute-book-6.jpg",
      "institute-book-7.jpg"
    ],
    "comforts": [
      "Breakfast",
      "Air conditioning",
      "Laptop friendly workspace",
      "Baby seat",
      "Washer",
      "Towels",
      "Fridge"
    ],
    "previews": [
      "https://i.sutochno.ru/tCdRxlgpB_h5SC4zO_GBnMT0thgirW0L-qmOGh7hShY/rs:fit:1920:1080/el:1/czM6Ly9zdGF0aWMuc3V0b2Nobm8ucnUvZG9jL2ZpbGVzL29iamVjdHMvMS81Mi84ODkvNjNkODI0ZTU5ODIyNi5qcGc.jpg",
      "https://i.sutochno.ru/tCdRxlgpB_h5SC4zO_GBnMT0thgirW0L-qmOGh7hShY/rs:fit:1920:1080/el:1/czM6Ly9zdGF0aWMuc3V0b2Nobm8ucnUvZG9jL2ZpbGVzL29iamVjdHMvMS81Mi84ODkvNjNkODI0ZTU5ODIyNi5qcGc-123123123123123.jpg"
    ],
    "avatarUrls": [
      "user.jpg",
      "photo.jpg",
      "awesome-avatar.jpg",
      "roland.jpg",
      "smite.jpg",
      "coffee.jpg"
    ],
    "types": [
      "Apartment",
      "House",
      "Room",
      "Hotel"
    ],
    "commentsDescriptions": [
      "Потрясающий вид из окна на город! Завтрак просто огонь - особенно японские роллы. Персонал очень вежливый. Единственный минус - небольшой номер, но для одного человека самое то.",
      "Ужасное обслуживание, грубый администратор. Номер был грязный, в ванной протекал кран. Wifi работал с перебоями. Не рекомендую! Жалею, что забронировал",
      "Классный бизнес-отель в центре Токио. Удобное расположение, рядом метро. Современный дизайн, чистые просторные номера. Цена оправдана качеством. Обязательно вернусь!",
      "Средненький отель. Все базово, без изысков. Кровать жесткая, душ напор слабый. Зато бесплатный чай в номере порадовал. Цена адекватная.",
      "Романтический уикенд прошел на ура! Номер с видом на сад, утренний чай в подарок. Очень уютная атмосфера, тихо и спокойно. Рекомендую влюбленным парам!"
    ]
  }
}
